<p style="text-align:center"><strong>Ek 06 - Tanrı&rsquo;nın B&uuml;y&uuml;kl&uuml;ğ&uuml;</strong></p>

<p>
    <br />
    &nbsp; 39:67 Ayetinden &ouml;ğreniyoruz ki Tanrı&rsquo;nın b&uuml;y&uuml;kl&uuml;ğ&uuml; insan kavrayışının &ccedil;ok &ouml;tesindedir&mdash;bu ayet yedi evrenin &ldquo;Tanrı&rsquo;nın eli i&ccedil;inde d&uuml;r&uuml;lm&uuml;ş&rdquo; olduğunu belirtir.
</p>

<p>&nbsp;</p>

<p>&nbsp; Kuran&rsquo;ın m&uuml;thiş matematiksel koduyla desteklenmiş olarak, evrenimizin yedi evrenin en k&uuml;&ccedil;&uuml;ğ&uuml; ve en i&ccedil;teki olduğu bize &ouml;ğretilmektedir (41:12, 55:33, 67:5 &amp; 72:8-12). Aynı zamanda bilimsel gelişmelerimiz de g&ouml;sterdi ki Samanyolu galaksimiz 100.000 ışık yılı &ccedil;apındadır ve evrenimiz bir milyar b&ouml;yle galaksi ve bir milyar trilyon yıldız, artı sayısız desilyonlarca g&ouml;ksel cismi i&ccedil;erisinde barındırmaktadır. Evrenimizin 20.000.000.000 ışık yılını aşan mesafeleri kapsadığı tahmin edilmektedir.</p>

<p>&nbsp;</p>

<p style="text-align:center"><strong>Yıldızları Sayın!</strong></p>

<p>Eğer yıldızların yalnızca bir kentilyonunu [1.000.000.000.000.000.000] alıp, onları saniyede bir tane olmak &uuml;zere gece g&uuml;nd&uuml;z [0&rsquo;dan kentilyona doğru] &ouml;ylece sayarsak 32 milyar yılımızı alacaktır (evrenimizin yaşından daha fazla). Bu onları sadece &ldquo;saymanın&rdquo; alacağı vakittir; fakat Tanrı onları &ldquo;yarattı.&rdquo; İşte Tanrı&rsquo;nın b&uuml;y&uuml;kl&uuml;ğ&uuml; b&ouml;yledir.</p>

<p>Eğer bir uzay macerasına &ccedil;ıktığımızı hayal edersek evrenimizin genişliğini takdir edebiliriz. Işık hızında G&uuml;neş&rsquo;e doğru D&uuml;nya gezegenini terk ettiğimizde, G&uuml;neş&rsquo;e 93.000.000 mil ve 8 dakika sonra ulaşırız. Galaksimizden &ccedil;ıkmamız ise ışık hızında 50.000 yıldan fazla zaman alacaktır. D&uuml;nya gezegenimiz Samanyolu&rsquo;nun dış sınırından g&ouml;r&uuml;nmez durumdadır. En g&uuml;&ccedil;l&uuml; teleskop bile minik &ldquo;D&uuml;nyamızı&rdquo; tespit edemez.</p>

<p style="text-align:center"><img src="https://ckeditor.com/apps/ckfinder/userfiles/files/image-20230420182344-1.png" style="height:207px; width:341px" /></p>

<p>Komşu galaksimize ulaşmak i&ccedil;in ışık hızıyla 2.000.000 yıldan fazla zaman harcamak zorundayız. Evrenimizin dış sınırına ulaşmak i&ccedil;in ışık hızında en az 10.000.000.000 yıl harcanmalıdır. Evrenimizin dış sınırından Samanyolu bile b&uuml;y&uuml;k bir odadaki bir toz lekesi gibidir.</p>

<p>İkinci evren bizim evrenimizi &ccedil;evrelemektedir. &Uuml;&ccedil;&uuml;nc&uuml; evren ikincisinden daha geniştir ve bu b&ouml;yle devam eder. Daha doğrusu, evrenimiz, altıncı evrenle &ccedil;evrili olan yedinci evren olarak g&ouml;r&uuml;lmelidir, ki o da beşinci evrenle &ccedil;evrilidir ve bu b&ouml;yle devam eder. En dıştaki ilk evrenin genişliğini hayal edebiliyor musunuz? İlk evrenin &ccedil;apını tanımlayacak bir sayı yoktur. Bu akıl almaz genişlik &ldquo;Tanrı&rsquo;nın avucunun i&ccedil;indedir.&rdquo; En dıştaki evrenin dış sınırından D&uuml;nya gezegeni nerededir? Ne kadar kayda değerdir? D&uuml;nya denilen sonsuz k&uuml;&ccedil;&uuml;kl&uuml;kteki zerrede İsa, Meryem, Muhammed gibi ufacık canlılar yaşadı. Buna rağmen bazı insanlar bu g&uuml;&ccedil;s&uuml;z insanları tanrılaştırdı!</p>

<p>Tanrı&rsquo;nın b&uuml;y&uuml;kl&uuml;ğ&uuml;, sadece O&rsquo;nun yedi evreni elinde tuttuğu ger&ccedil;eği ile değil, aynı zamanda bu b&uuml;y&uuml;k evrenin her yerindeki t&uuml;m atomları, hatta atom altı bileşenleri tamamen kontrol ettiği ger&ccedil;eği ile de temsil edilir (6:59, 10:61 &amp; 34:3).</p>
